;; -*- no-byte-compile: t; -*-
;;; ~/.doom.d/packages.el

(package! direnv)
(package! emojify)
(package! mu4e-alert)
(package! org-trello)
(package! protobuf-mode)
(package! poetry)
(package! atomic-chrome)
(package! ansi-color)
(package! highlight-indent-guides)
