;; -*- no-byte-compile: t; -*-
;;; ~/.doom.d/packages.el

(package! direnv)
(package! org-trello)
(package! protobuf-mode)
(package! poetry)
(package! atomic-chrome)
(package! ansi-color)
(package! undo-tree)
(package! verb)
(package! mu4e-alert)
(package! emacs-everywhere
  :recipe (:host github :repo "tecosaur/emacs-everywhere"))
